
[DistrictRuleSets]
DistrictRuleSets_None_DisplayName=
DistrictRuleSets_ActionDefault_DisplayName=<Color:R=1 G=1 B=1 A=1>Mission<Color:R=1 G=1 B=1 A=0>
DistrictRuleSets_ActionEvent_DisplayName=<Color:R=0.2 G=0.5 B=1>Community<Color:R=1 G=1 B=1 A=0>
DistrictRuleSets_ActionHardcore_DisplayName=Chaos
DistrictRuleSets_ActionHighTTK_DisplayName=High TTK
DistrictRuleSets_ActionMinigame_DisplayName=Dynamic Event
DistrictRuleSets_ActionNoSkillRating_DisplayName=Open Conflict
DistrictRuleSets_ActionProvingGrounds_DisplayName=<Color:R=1 G=0.2 B=0.2 A=1>Fight Club<Color:R=1 G=1 B=1 A=0>
DistrictRuleSets_ActionRTW_DisplayName=APB Original
DistrictRuleSets_ActionSurvivalPure_DisplayName=RIOT
DistrictRuleSets_ActionTest_DisplayName=Missions
DistrictRuleSets_ActionTutorial_DisplayName=Tutorial
DistrictRuleSets_ActionWeaponPrototype_DisplayName=Weapon Prototype A
DistrictRuleSets_ActionWeaponPrototype2_DisplayName=Weapon Prototype B
DistrictRuleSets_SocialDefault_DisplayName=<Color:R=0.2 G=1 B=0.2>Social<Color:R=1 G=1 B=1 A=0>
